{
  "2 anh cung cấp địa điểm, tên nick và tự giao dịch với nhau": "",
  "2 anh giao dịch với nick của em là": "",
  "2 anh vui lòng quay video quá trình giao dịch lại ạ, nếu giao dịch có phát sinh khiếu kiện thì anh nào không có video xem như thua kiện đó ạ.": "",
  "Anh bán chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "",
  "Anh bán cung cấp cho em !": "",
  "Anh bên bán đã nhận được tiền thì hãy xác nhận giúp em với ạ !": "",
  "Anh bên bán vui lòng chờ phản hồi từ anh mua ạ": "",
  "Anh bên mua đã đổi thông tin tài khoản (mật khẩu ...) thì hãy xác nhận giúp em với ạ !": "",
  "Anh bên mua đã nhận được đồ thì hãy xác nhận giúp em với ạ !": "",
  "Ảnh logo": "",
  "Anh mua chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "",
  "Anh mua chuyển khoản cho em theo thông tin bên dưới hoặc quét mã QR !": "",
  "Anh vào kiểm tra lại, nếu đồng ý thì báo em, em sẽ tiến hành đổi tài khoản cho anh ạ": "",
  "Bạn chỉ cần đăng ký duy nhất 1 tài khoản là có thể sử dụng được 2 dịch vụ mua thẻ game, trung gian và hệ thống tích điểm của chúng tôi!.": "",
  "Bạn chỉ được mua 1 sản phẩm 1 lúc. Vui lòng hoàn thành đơn hàng trước": "",
  "Bạn chưa chọn mệnh giá!": "",
  "Bạn chưa chọn người gây lỗi hủy giao dịch": "",
  "Bạn chưa chọn nhà cung cấp!": "",
  "Bạn chưa chọn phương thức thanh toán!": "",
  "Bạn chưa nhập hình ảnh chứng mình hủy giao dịch": "",
  "Bạn chưa nhập lý do hủy giao dịch": "",
  "Bạn có chắc bên mua và bên bán đã sẳn sàng giao dịch, không thể hoàn lại thao tác?": "",
  "Bạn có chắc chắn muốn hủy thanh toán?": "",
  "Bạn có chắc chắn muốn tạo đơn với thông tin đã chọn?, nếu xác nhận bạn sẽ có 30 phút để chuyển khoản theo đúng thông tin nội dung chúng tôi đã cung cấp": "",
  "Bạn có chắc muốn cập nhật đơn này không?. Thông tin của bạn sẽ được lưu lại": "",
  "Bạn có chắc muốn mua sản phẩm này": "",
  "Bạn có chắc muốn tiếp nhận đơn hàng này không?. Thông tin của bạn sẽ được lưu lại": "",
  "Bạn có chắc muốn tiếp nhận xử lý đơn giao dịch này không?": "",
  "Bạn có chắc muốn xác nhận đơn hàng này đã giao dịch xong?": "",
  "Bạn có chắc thông tin vừa nhập là đúng?. Không thể sửa và thông tin của bạn sẽ được lưu lại": "",
  "Bạn có muốn tạo đơn mua bằng điểm mPoint?": "",
  "Bạn không đủ điểm để thanh toán": "",
  "Bạn không phải chủ cửa hàng": "",
  "Bạn vui lòng đăng nhập!": "",
  "Bán xác nhận": "",
  "Bảng điều khiển": "",
  "Bắt đầu hoàn thành": "",
  "bên mua chi trả": "",
  "Bên nào được chọn có lỗi khi giao dịch thì hệ thống sẽ hạ điểm uy tín của bên có lỗi đấy": "",
  "Biểu đồ tăng trưởng doanh thu theo từng tháng": "",
  "Cảm ơn": "",
  "Cảm ơn 2 anh đã tin tưởng sử dụng dịch vụ của chúng em!": "",
  "Cảm ơn các bạn!": "",
  "Cần Bán": "",
  "Cập nhật cuối": "",
  "Cập nhật giao dịch thành công": "",
  "Cập nhật giao dịch thất bại": "",
  "Cập nhật lý do hủy": "",
  "Cập nhật trạng thái thất bại": "",
  "Cập nhật trạng thái xử lý báo cáo vi phạm thành công": "",
  "Chào khách": "",
  "Chào mừng đến với MidMan": "",
  "chấp nhận điều khoản, chính sách!": "",
  "Chat ngay": "",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẳn sàng giao dịch hay không": "",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẵn sàng giao dịch hay không?": "",
  "Chi tiết hình ảnh": "",
  "Chiếc khấu giao dịch": "",
  "Cho phép cộng tác viên xác nhận giao dịch thành công": "",
  "Cho phép khách hàng nạp mPoint (Mua thẻ game)": "",
  "Chọn game": "",
  "Chọn gửi kết quả bên mua thì đồng nghĩa với giao dịch này là thành công, không thể sửa!": "",
  "Chọn mệnh giá": "",
  "Chọn mệnh giá thẻ": "",
  "Chọn mệnh giá và số lượng mong muốn": "",
  "Chọn nhà cung cấp": "",
  "Chọn nhà cung cấp thẻ mong muốn": "",
  "Chọn phương thức thanh toán": "",
  "Chưa chọn game": "",
  "Chưa chọn ngân hàng": "",
  "Chưa chọn nhà cung cấp": "",
  "Chưa đến hẹn": "",
  "Chưa lấy số điện thoại": "",
  "Chưa xác nhận": "",
  "Chưa xác nhận hoàn thành đơn": "",
  "chúng tôi đưa ra giải pháp an toàn góp phần chống lừa đảo cho cộng đồng rất mong luật pháp nước nhà cởi mở hơn cho chúng tôi và về giao dịch game": "",
  "Chúng tôi luôn mong muốn tìm kiếm hợp tác với các đơn vị cung cấp thẻ game online!.": "",
  "Chuyển giao dịch về trạng thái chờ": "",
  "Có hẹn": "",
  "Cửa hàng không được phép mua, Cửa hàng chưa được kích hoạt hoặc bị khóa": "",
  "Dạ 2 anh giao dịch xong thì anh mua chọn vào nút [Đã nhận] để xác nhận giúp em với ạ, dấu 3 chấm ở bên phải khung chat đấy ạ.": "",
  "Dạ 2 anh tập trung tại": "",
  "Dạ anh bán cung cấp thông tin tài khoản vào ib riêng của em để em vào kiểm tra lại tình trạng account ạ": "",
  "Dạ anh mua chụp hình hóa đơn và upload hình đó vào nhóm chat chung ạ": "",
  "Dạ anh mua để ý tin nhắn riêng của em và em sẽ gửi thông tin account vào đó khi em kiểm tra xong ạ": "",
  "Đã copy ảnh thành công": "",
  "Đã copy ảnh thất bại": "",
  "Đã đến hẹn": "",
  "Dạ em chào 2 anh, em xin xác nhận đơn 2 anh là giao dịch với trị giá": "",
  "Đã hết thời gian tố cáo": "",
  "Đã hủy đơn thanh toán thành công!": "",
  "Đã xác nhận giao dịch": "",
  "Đã xác nhận hoàn tất đơn": "",
  "Đã xác nhận, nhận tiền/đồ/account thành công": "",
  "Dạ, em đã kiểm tra xong và đã gửi tài khoản cho bên mua!": "",
  "Dạ, em đã kiểm tra xong và đây là thông tin tài khoản!": "",
  "Dạ, em đã nhận được tiền từ anh mua!": "",
  "Đang lọc": "",
  "Đăng Mua/Bán Account": "",
  "Đăng Mua/Bán Game": "",
  "Đăng nhập cộng tác viên": "",
  "Đang trong thời gian tố cáo": "",
  "Đánh giá đơn giao dịch game": "",
  "Đánh giá giao dịch": "",
  "đánh giá thành công": "",
  "đánh giá thất bại": "",
  "Danh mục thẻ": "",
  "Danh sách đơn chờ xác thực": "",
  "Danh sách đơn của bạn": "",
  "Danh sách đơn đang chờ": "",
  "Đây là bảng đánh giá quá trình giao dịch của người bảo vệ (trung gian viên) đối với đơn hàng này, việc đánh giá này giúp chúng tôi phục vụ khách hàng được tốt hơn!": "",
  "Để chống lừa đảo chúng tôi chỉ giao dịch trong nhóm này, chúng tôi sẽ": "",
  "Độ uy tín quá thấp bạn sẽ không thể đăng sản phẩm hoặc sử dụng dịch vụ của sàn.": "",
  "Đơn chờ xác thực": "",
  "Đơn của bạn": "",
  "Đơn đang chờ": "",
  "Đơn đang chờ xử lý": "",
  "Đơn giao dịch của tôi": "",
  "Đơn giao dịch đang chờ": "",
  "Đơn hàng đã bị hủy hoặc đã hết hạn thanh toán": "",
  "Đơn hàng mới thêm": "",
  "Đơn hàng sẽ chuyển sang chờ xử lý": "",
  "Đơn mua hàng của bạn đã được thanh toán thành công. Hệ thống sẽ chuyển đến trang lấy thông tin thẻ sau ít giây nữa!": "",
  "Đơn mua thẻ": "",
  "Đơn mua thẻ game": "",
  "Đơn trung gian của bạn": "",
  "Đơn trung gian mua": "",
  "Dừng giao dịch thành công, thông tin nhân viên đã được lưu!": "",
  "Dừng giao dịch thất bại": "",
  "Được thưởng điểm MPoint khi mua thẻ": "",
  "Ghi chú kết quả bên bán": "",
  "Ghi chú kết quả bên mua": "",
  "Giai đoạn 2 chúng tôi sẽ áp dụng công nghệ vào để giúp giao dịch của các bạn trở nên an toàn trên không gian mạng": "",
  "Giải pháp giao dịch an toàn - Trung gian giao dịch - Trực tuyến": "",
  "Giao dịch đã bị hủy": "",
  "Giao dịch đã hoàn thành tự động do bên mua và bên bán đã nhận hàng": "",
  "Gửi kết quả bên mua": "",
  "Gửi kết quả bên mua thành công": "",
  "Gửi kết quả bên mua thất bại": "",
  "Gửi ngay": "",
  "Hẹn chờ giao dịch": "",
  "Hình ảnh chứng minh hủy giao dịch": "",
  "Hình ảnh quá trình giao dịch": "",
  "Hướng dẫn mua thẻ": "",
  "Hướng dẫn quy trình mua thẻ.": "",
  "Hủy (không thể giao dịch) - Thành công (giao dịch đã thành công)": "",
  "Hủy giao dịch thành công": "",
  "Hủy giao dịch thất bại": "",
  "Hủy thanh toán": "",
  "Hủy thanh toán thất bại": "",
  "Item đã được giao dịch. Vui lòng chọn item khác": "",
  "Item không được phép mua": "",
  "Kết quả cuối cùng của giao dịch viên": "",
  "Kết quả thành công": "",
  "KHÔNG": "",
  "KHÔNG ": "",
  "Không ai có lỗi": "",
  "Không được để trống": "",
  "Không được để trống, Chưa nhập kết quả bên mua": "",
  "Không thể mua sản phẩm của người bán này.": "",
  "Không thể sử dụng tại đây, tiện ích này sẽ sử dụng tại bài viết cụ thể của bạn": "",
  "Kiểm tra xong": "",
  "Là phần trăm phí trung gian bị trừ cho chủ nhóm khi giao dịch thành công, phí này sẽ chuyển từ ví mPoint của bạn sang ví mPoint của chủ nhóm.": "",
  "Lấy ảnh QR ngân hàng": "",
  "Lấy số điện thoại": "",
  "Lấy thông tin": "",
  "Lấy thông tin mã thất bại": "",
  "Lịch sử ví mPoint": "",
  "Live Chat": "",
  "Lọc": "",
  "Lọc cập nhật cuối": "",
  "Lọc theo game": "",
  "Lọc theo loại game": "",
  "Lọc thời gian tạo": "",
  "Lỗi do bên bán": "",
  "Lỗi do bên mua": "",
  "LỜI NGỎ": "",
  "Lời nhắn từ người bán": "",
  "Lưu ý chuyển khoản phải đúng nội dung chuyển khoản, số tiền và đúng ngân hàng, để hệ thống tự động nhận diện, [nếu sai hệ thống không xuất thẻ!]": "",
  "Lý do xử lý báo cáo": "",
  "mà không có biện pháp nào ngăn chặn": "",
  "Mẫu tin Account": "",
  "Mẫu tin vật phẩm": "",
  "Midman - Giải pháp giao dịch an toàn": "",
  "MidMan - Giải pháp giao dịch an toàn": "",
  "Mở nhóm chat": "",
  "Mô tả sản phẩm": "",
  "Mỗi ngày có hàng ngàn trường hợp lừa đảo trên không gian mạng ": "",
  "Một lần nữa xin cảm ơn 2 anh đã tin tường sử dụng dịch vụ và cũng là sứ mệnh của chúng em!": "",
  "MPoint hiện có": "",
  "Mua thẻ game online - Midman": "",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch": "",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch - Trực tuyến": "",
  "Mua thẻ game online 24/7 - Midman": "",
  "Mua xác nhận": "",
  "Nếu có sai sót vui lòng báo cáo cho chúng em": "",
  "Nếu đúng thì anh bán cung cấp lại hình ảnh tài khoản hiện tại nếu tài khoản có sự thay đổi so với lúc đăng bán": "",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch": "",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch!": "",
  "Ngoài hệ thống giao dịch an toàn, sàn cung cấp hàng ngàn chức năng ứng dụng phục vụ các shop tăng doanh thu và quản lý shop hiệu quả, nhanh tay đăng ký để hưởng các ưu đãi của sàn gửi tặng các shop": "",
  "Người bán không tồn tại": "",
  "Nhà cung cấp này đang hết sản phẩm": "",
  "Nhà phát hành ADNX": "",
  "Nhà phát hành efun.vn": "",
  "Nhà phát hành TePayLink": "",
  "Nhận giao dịch": "",
  "Nhận giao dịch thất bại": "",
  "Nhân viên nhận": "",
  "Nhấp để hiện tiền": "",
  "Nhấp để hiện tiền gốc": "",
  "Nhấp để xem": "",
  "Nhập giao dịch thành công": "",
  "Nhập kết quả cuối cùng quá trình giao dich": "",
  "Nhập kết quả cuối cùng quá trình giao dich ": "",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán": "",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán, khi bên bán xác nhận đã nhận tiền thành công": "",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua": "",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua, khi bên mua xác nhận đã nhận hàng thành công": "",
  "Nhập lý do của báo cáo này ": "",
  "Nhập lý do hủy giao dịch": "",
  "Nhập lý do xử lý báo cáo": "",
  "Nhập mô tả của sản phẩm": "",
  "Nhập nội dung hủy hoặc hoãn giao dịch": "",
  "Nhập Thời gian hẹn giao dịch lại (đơn vị phút)": "",
  "Nhật ký cập nhật": "",
  "Nội dung hủy hoặc hoãn giao dịch": "",
  "phải không ạ!": "",
  "Phí đối tác": "",
  "Phí duy trì": "",
  "Phí sàn giao dịch": "",
  "phút": "",
  "Quá trình giao dịch": "",
  "Quá trình giao dịch bắt buộc quay video màng hình, quý khách nên cài trước các phần mềm có thể quay màng hình nhé!": "",
  "Qua Trung gian": "",
  "Quản lý sản phẩm tài khoản": "",
  "Quý khách chọn phương thức thanh toán bằng thẻ ATM hay bằng ví Mpoint của sàn": "",
  "Quý khách để zalo, điện thoại ở chế độ mở để chúng tôi liên lạc với quý khách khi trung gian tiếp nhận giao dịch,": "",
  "Quý khách không đủ điểm": "",
  "Sàn chúng tôi cung cấp hệ thống giao dịch an toàn, chỉ có tại đây quý khách mới có thể giao dịch an toàn, mọi chức năng đều miễn phí": "",
  "Sàn hỗ trợ khách hàng tìm kiếm sản phẩm nhanh chóng, chính xác, giá cả công khai minh bạch, không trả giá, tiết kiệm thời gian, đảm bảo an toàn cho khách hàng": "",
  "Sản phẩm đã bị hủy không thế kích hoạt đăng bán, vui lòng tọa sản phẩm mới": "",
  "Sản phẩm đang được giao dịch. Vui lòng chọn sản phẩm khác": "",
  "Sản phẩm này đã được chọn mua, không thể chọn mua lại.": "",
  "Sản phẩm Shop": "",
  "Sau khi chuyển khoản xong vui lòng chọn \"Tôi đã thanh toán\" bên dưới.": "",
  "Số điện thoại người bán": "",
  "Số điện thoại người mua": "",
  "Số mPoint trả thưởng cho người mua sản phẩm trên mỗi 10.000đ": "",
  "Số mPoint trả thưởng cho người mua thẻ trên mỗi 10.000đ": "",
  "Tài khoản người bán đã bị khóa. Vui lòng chọn mua sản phẩm khác": "",
  "tạo bất cứ nhóm giao dịch nào khác bên ngoài sàn như Zalo, Facbook...": "",
  "Tạo đơn mua thành công": "",
  "Tạo đơn mua thành công, chuyển sang trang thanh toán": "",
  "Tên người bán": "",
  "Tên người mua": "",
  "Thanh toán mua thẻ": "",
  "Thêm lọc": "",
  "Thời gian bắt đầu": "",
  "Thời gian cập nhật": "",
  "Thời gian hẹn giao dịch lại": "",
  "Thời gian hẹn giao dịch lại đối với đơn hàng bị hoãn này (phút), đơn hàng sẽ bị khóa cho tới khi hết hạn chờ là số phút bạn quy định": "",
  "THÔNG TIN ĐƠN MUA": "",
  "Thông tin mua thẻ và thông tin ngân hàng chuyển khoản và tạo đơn mua": "",
  "Thông tin thanh toán": "",
  "THÔNG TIN THANH TOÁN": "",
  "Thông tin trò chuyện": "",
  "Thưởng": "",
  "Thưởng khi mua sản phẩm tỉ lệ (điểm/10.000)": "",
  "Thưởng khi mua thẻ nạp tỉ lệ (điểm/10.000) ": "",
  "Tiền chuyển bên bán": "",
  "Tiếp nhận giao dịch": "",
  "Tiếp nhận giao dịch thành công, thông tin nhân viên đã được lưu!": "",
  "Tiếp tục xem thông tin": "",
  "Tìm ngay": "",
  "Tìm theo mã đơn hàng": "",
  "Tìm trạng thái": "",
  "Tin nhắn": "",
  "Tôi đã đọc và": "",
  "Tôi xác nhận đã nhận tiền/đồ/account": "",
  "Tổng mPoint chuyển": "",
  "Tổng số tiền thu được": "",
  "Tổng tiền": "",
  "Trăn trở": "",
  "Trang mua thẻ game 24/7 và tự động này giúp bạn thuận tiện hơn trong việc mua thẻ, có hệ thống tích điểm khí mua thẻ, điểm tích được sẽ dùng vào các dịch vụ trên hệ thống!": "",
  "Trạng thái báo cáo": "",
  "Trạng thái giao dịch": "",
  "Trên mỗi đơn sẽ có 1 nút báo cáo, sau 15 phút đơn hàng sẽ không thể báo cáo nữa và đơn hàng sẽ thành công và không thể khiếu kiện về sau !": "",
  "Trung gian": "",
  "Trung Gian": "",
  "Trung Gian ": "",
  "Trung gian chưa tiếp nhận giao dịch này, quý khách vui lòng chờ!": "",
  "Trung gian đã vào!": "",
  "Trung gian giao dịch game": "",
  "Trung gian viên": "",
  "Tự động về trang chủ sau": "",
  "Tự giao dịch": "",
  "Tùy chọn này sẽ hạ điểm bên bán và gỡ bài đăng bán sản phẩm này": "",
  "Tùy chọn này sẽ hạ điểm bên mua và mở đăng bán sản phẩm này lại": "",
  "Tùy chọn này sẽ không hạ điểm ai cả và mở đăng bán sản phẩm này lại": "",
  "ưu tiên ZALO!": "",
  "Và cung cấp tên nick của 2 anh cho em với ạ": "",
  "Vui lòng đăng nhập để kiểm tra lịch sử mua thẻ, tích điểm và nhận quà !": "",
  "Xác nhân": "",
  "Xác nhận cập nhật đơn hàng": "",
  "Xác nhận đã nhận tiền/đồ/account": "",
  "Xác nhận đơn giao dịch": "",
  "Xác nhận đơn hàng đã giao dịch xong": "",
  "Xác nhận giao dịch đơn hàng": "",
  "Xác nhận giao dịch thành công": "",
  "Xác nhận giao dịch thất bại": "",
  "Xác nhận hoàn thành đơn": "",
  "XÁC NHẬN HỦY THANH TOÁN": "",
  "Xác nhận mở cuộc gọi điện thất bại": "",
  "Xác nhận mua sản phẩm": "",
  "Xác nhận nhập kết quả bên mua": "",
  "XÁC NHẬN TẠO ĐƠN MUA": "",
  "Xác nhận thành công": "",
  "Xác nhận thất bại": "",
  "Xác nhận tiếp nhận giao dịch": "",
  "Xem thông tin": "",
  "Xin hãy liên hệ chúng tôi": "",
  "Xin STK": "",
  "Xử lý báo cáo vi phạm": ""
}
