{
  "2 anh cung cấp địa điểm, tên nick và tự giao dịch với nhau": "You two provide the location, username and trade with each other",
  "2 anh giao dịch với nick của em là": "You two trade with my username:",
  "2 anh vui lòng quay video quá trình giao dịch lại ạ, nếu giao dịch có phát sinh khiếu kiện thì anh nào không có video xem như thua kiện đó ạ.": "Please record a video of the transaction process, if a dispute arises, the one without a video will be considered losing the case.",
  "Anh bán chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "The seller please click on the three dots button on the right of the chat frame and then select [Confirm receipt of money/item/account] to help me confirm.",
  "Anh bán cung cấp cho em !": "The seller please provide me!",
  "Anh bên bán đã nhận được tiền thì hãy xác nhận giúp em với ạ !": "The seller, please confirm if you have received the money!",
  "Anh bên bán vui lòng chờ phản hồi từ anh mua ạ": "The seller, please wait for a response from the buyer.",
  "Anh bên mua đã đổi thông tin tài khoản (mật khẩu ...) thì hãy xác nhận giúp em với ạ !": "The buyer, please confirm if you have changed the account information (password, etc.)!",
  "Anh bên mua đã nhận được đồ thì hãy xác nhận giúp em với ạ !": "The buyer, please confirm if you have received the items!",
  "Ảnh logo": "Logo image",
  "Anh mua chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "The buyer please click on the three dots button on the right of the chat frame and then select [Confirm receipt of money/item/account] to help me confirm.",
  "Anh mua chuyển khoản cho em theo thông tin bên dưới hoặc quét mã QR !": "The buyer please transfer money to me according to the information below or scan the QR code!",
  "Anh vào kiểm tra lại, nếu đồng ý thì báo em, em sẽ tiến hành đổi tài khoản cho anh ạ": "Please check again, if you agree, inform me and I will proceed to change the account for you.",
  "Bạn chỉ cần đăng ký duy nhất 1 tài khoản là có thể sử dụng được 2 dịch vụ mua thẻ game, trung gian và hệ thống tích điểm của chúng tôi!.": "You only need to register one account to use both our game card purchasing service and our point accumulation system.",
  "Bạn chỉ được mua 1 sản phẩm 1 lúc. Vui lòng hoàn thành đơn hàng trước": "You can only buy 1 product at a time. Please complete the previous order",
  "Bạn chưa chọn mệnh giá!": "You haven't selected a denomination!",
  "Bạn chưa chọn người gây lỗi hủy giao dịch": "You haven't selected the person responsible for canceling the transaction",
  "Bạn chưa chọn nhà cung cấp!": "You haven't selected a provider!",
  "Bạn chưa chọn phương thức thanh toán!": "You haven't selected a payment method!",
  "Bạn chưa nhập hình ảnh chứng mình hủy giao dịch": "You have not uploaded the proof image for canceling the transaction.",
  "Bạn chưa nhập lý do hủy giao dịch": "You haven't entered the reason for the transaction cancellation",
  "Bạn có chắc bên mua và bên bán đã sẳn sàng giao dịch, không thể hoàn lại thao tác?": "Are you sure both the buyer and seller are ready to trade, and the action cannot be undone?",
  "Bạn có chắc chắn muốn hủy thanh toán?": "Are you sure you want to cancel the payment?",
  "Bạn có chắc chắn muốn tạo đơn với thông tin đã chọn?, nếu xác nhận bạn sẽ có 30 phút để chuyển khoản theo đúng thông tin nội dung chúng tôi đã cung cấp": "Are you sure you want to create an order with the selected information? If confirmed, you will have 30 minutes to transfer the amount as per the details we provided.",
  "Bạn có chắc muốn cập nhật đơn này không?. Thông tin của bạn sẽ được lưu lại": "Are you sure you want to update this order? Your information will be saved.",
  "Bạn có chắc muốn mua sản phẩm này": "Are you sure you want to buy this product?",
  "Bạn có chắc muốn tiếp nhận đơn hàng này không?. Thông tin của bạn sẽ được lưu lại": "Are you sure you want to take this order? Your information will be saved.",
  "Bạn có chắc muốn tiếp nhận xử lý đơn giao dịch này không?": "Are you sure you want to handle this transaction order?",
  "Bạn có chắc muốn xác nhận đơn hàng này đã giao dịch xong?": "Are you sure you want to confirm that this order has been completed?",
  "Bạn có chắc thông tin vừa nhập là đúng?. Không thể sửa và thông tin của bạn sẽ được lưu lại": "Are you sure the information you entered is correct? It cannot be edited, and your information will be saved.",
  "Bạn có muốn tạo đơn mua bằng điểm mPoint?": "Do you want to create a purchase order using mPoints?",
  "Bạn không đủ điểm để thanh toán": "You don't have enough points to pay",
  "Bạn không phải chủ cửa hàng": "You are not the store owner",
  "Bạn vui lòng đăng nhập!": "Please log in!",
  "Bán xác nhận": "Sell confirmation",
  "Bảng điều khiển": "Dashboard",
  "Bắt đầu hoàn thành": "Start completion",
  "bên mua chi trả": "buyer pays",
  "Bên nào được chọn có lỗi khi giao dịch thì hệ thống sẽ hạ điểm uy tín của bên có lỗi đấy": "The party found at fault in the transaction will have their credibility score lowered by the system",
  "Biểu đồ tăng trưởng doanh thu theo từng tháng": "Revenue growth chart by month",
  "Cảm ơn": "Thank you",
  "Cảm ơn 2 anh đã tin tưởng sử dụng dịch vụ của chúng em!": "Thank you both for trusting and using our service!",
  "Cảm ơn các bạn!": "Thank you!",
  "Cần Bán": "For Sale",
  "Cập nhật cuối": "Last updated",
  "Cập nhật giao dịch thành công": "Successfully updated transaction",
  "Cập nhật giao dịch thất bại": "Failed to update transaction",
  "Cập nhật lý do hủy": "Update cancellation reason",
  "Cập nhật trạng thái thất bại": "Failed to update status",
  "Cập nhật trạng thái xử lý báo cáo vi phạm thành công": "Successfully updated violation report handling status",
  "Chào khách": "Welcome guest",
  "Chào mừng đến với MidMan": "Welcome to MidMan",
  "chấp nhận điều khoản, chính sách!": "accept the terms and policies!",
  "Chat ngay": "Chat now",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẳn sàng giao dịch hay không": "Only contact to see if the buyer and seller are ready to trade",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẵn sàng giao dịch hay không?": "Only contact to see if the buyer and seller are ready to trade?",
  "Chi tiết hình ảnh": "Image details",
  "Chiếc khấu giao dịch": "Transaction discount",
  "Cho phép cộng tác viên xác nhận giao dịch thành công": "Allow collaborators to confirm successful transactions",
  "Cho phép khách hàng nạp mPoint (Mua thẻ game)": "Allow customers to top up mPoint (Buy game cards)",
  "Chọn game": "Select game",
  "Chọn gửi kết quả bên mua thì đồng nghĩa với giao dịch này là thành công, không thể sửa!": "Selecting to send results to the buyer means this transaction is successful and cannot be edited!",
  "Chọn mệnh giá": "Select Denomination",
  "Chọn mệnh giá thẻ": "Select Card Denomination",
  "Chọn mệnh giá và số lượng mong muốn": "Select Desired Denomination and Quantity",
  "Chọn nhà cung cấp": "Select Provider",
  "Chọn nhà cung cấp thẻ mong muốn": "Select Desired Card Provider",
  "Chọn phương thức thanh toán": "Select Payment Method",
  "Chưa chọn game": "No game selected",
  "Chưa chọn ngân hàng": "Bank not selected",
  "Chưa chọn nhà cung cấp": "Provider Not Selected",
  "Chưa đến hẹn": "Not due",
  "Chưa lấy số điện thoại": "Phone number not obtained",
  "Chưa xác nhận": "Not confirmed",
  "Chưa xác nhận hoàn thành đơn": "Order completion not confirmed",
  "chúng tôi đưa ra giải pháp an toàn góp phần chống lừa đảo cho cộng đồng rất mong luật pháp nước nhà cởi mở hơn cho chúng tôi và về giao dịch game": "We provide a secure solution to help prevent fraud for the community, hoping that the national law will be more open to us and game transactions",
  "Chúng tôi luôn mong muốn tìm kiếm hợp tác với các đơn vị cung cấp thẻ game online!.": "We are always looking for partnerships with online game card providers!",
  "Chuyển giao dịch về trạng thái chờ": "Change transaction to pending status",
  "Có hẹn": "Have an appointment",
  "Cửa hàng không được phép mua, Cửa hàng chưa được kích hoạt hoặc bị khóa": "Store not allowed to buy, Store not activated or locked",
  "Dạ 2 anh giao dịch xong thì anh mua chọn vào nút [Đã nhận] để xác nhận giúp em với ạ, dấu 3 chấm ở bên phải khung chat đấy ạ.": "Yes, after the two of you complete the transaction, the buyer please click the [Received] button to confirm, the three dots are on the right side of the chat box.",
  "Dạ 2 anh tập trung tại": "Yes, the two of you gather at",
  "Dạ anh bán cung cấp thông tin tài khoản vào ib riêng của em để em vào kiểm tra lại tình trạng account ạ": "Yes, the seller please provide the account information in my private message so I can check the account status",
  "Dạ anh mua chụp hình hóa đơn và upload hình đó vào nhóm chat chung ạ": "Yes, the buyer please take a picture of the invoice and upload it to the group chat",
  "Dạ anh mua để ý tin nhắn riêng của em và em sẽ gửi thông tin account vào đó khi em kiểm tra xong ạ": "Yes, the buyer please check my private message and I will send the account information there after I finish checking",
  "Đã copy ảnh thành công": "Image copied successfully",
  "Đã copy ảnh thất bại": "Image copy failed",
  "Đã đến hẹn": "Appointment arrived",
  "Dạ em chào 2 anh, em xin xác nhận đơn 2 anh là giao dịch với trị giá": "Yes, hello to the two of you, I confirm that your transaction is valued at",
  "Đã hết thời gian tố cáo": "Complaint period ended",
  "Đã hủy đơn thanh toán thành công!": "Payment Cancellation Successful!",
  "Đã xác nhận giao dịch": "Transaction confirmed",
  "Đã xác nhận hoàn tất đơn": "Order completion confirmed",
  "Đã xác nhận, nhận tiền/đồ/account thành công": "Confirmed, money/item/account received successfully",
  "Dạ, em đã kiểm tra xong và đã gửi tài khoản cho bên mua!": "Yes, I have finished checking and sent the account to the buyer!",
  "Dạ, em đã kiểm tra xong và đây là thông tin tài khoản!": "Yes, I have finished checking and here is the account information!",
  "Dạ, em đã nhận được tiền từ anh mua!": "Yes, I have received the money from the buyer!",
  "Đang lọc": "Filtering",
  "Đăng Mua/Bán Account": "Post Buy/Sell Account",
  "Đăng Mua/Bán Game": "Post Buy/Sell Game",
  "Đăng nhập cộng tác viên": "Partner Login",
  "Đang trong thời gian tố cáo": "Within the complaint period",
  "Đánh giá đơn giao dịch game": "Review game transaction order",
  "Đánh giá giao dịch": "Review transaction",
  "đánh giá thành công": "Review successful",
  "đánh giá thất bại": "Review failed",
  "Danh mục thẻ": "Card category",
  "Danh sách đơn chờ xác thực": "List of orders pending verification",
  "Danh sách đơn của bạn": "Your list of orders",
  "Danh sách đơn đang chờ": "List of pending orders",
  "Đây là bảng đánh giá quá trình giao dịch của người bảo vệ (trung gian viên) đối với đơn hàng này, việc đánh giá này giúp chúng tôi phục vụ khách hàng được tốt hơn!": "This is the guardian's (intermediary's) evaluation of the transaction process for this order. This evaluation helps us serve customers better!",
  "Để chống lừa đảo chúng tôi chỉ giao dịch trong nhóm này, chúng tôi sẽ": "To prevent fraud we only transact in this group, we will",
  "Độ uy tín quá thấp bạn sẽ không thể đăng sản phẩm hoặc sử dụng dịch vụ của sàn.": "With a very low reputation, you won't be able to post products or use the platform's services.",
  "Đơn chờ xác thực": "Pending verification",
  "Đơn của bạn": "Your order",
  "Đơn đang chờ": "Pending order",
  "Đơn đang chờ xử lý": "Order pending processing",
  "Đơn giao dịch của tôi": "My transaction order",
  "Đơn giao dịch đang chờ": "Pending transaction order",
  "Đơn hàng đã bị hủy hoặc đã hết hạn thanh toán": "The order has been canceled or the payment period has expired",
  "Đơn hàng mới thêm": "Newly added order",
  "Đơn hàng sẽ chuyển sang chờ xử lý": "The order will switch to pending processing",
  "Đơn mua hàng của bạn đã được thanh toán thành công. Hệ thống sẽ chuyển đến trang lấy thông tin thẻ sau ít giây nữa!": "Your order has been successfully paid. The system will redirect to the card information page in a few seconds!",
  "Đơn mua thẻ": "Card purchase order",
  "Đơn mua thẻ game": "Game card purchase order",
  "Đơn trung gian của bạn": "Your intermediary order",
  "Đơn trung gian mua": "Intermediary purchase order",
  "Dừng giao dịch thành công, thông tin nhân viên đã được lưu!": "Transaction stopped successfully, staff information has been saved!",
  "Dừng giao dịch thất bại": "Transaction stop failed",
  "Được thưởng điểm MPoint khi mua thẻ": "Earn MPoints when purchasing cards",
  "Ghi chú kết quả bên bán": "Seller result note",
  "Ghi chú kết quả bên mua": "Buyer result note",
  "Giai đoạn 2 chúng tôi sẽ áp dụng công nghệ vào để giúp giao dịch của các bạn trở nên an toàn trên không gian mạng": "In phase 2, we will apply technology to make your transactions safer online",
  "Giải pháp giao dịch an toàn - Trung gian giao dịch - Trực tuyến": "Safe transaction solution - Transaction intermediary - Online",
  "Giao dịch đã bị hủy": "The transaction has been canceled",
  "Giao dịch đã hoàn thành tự động do bên mua và bên bán đã nhận hàng": "The transaction has been automatically completed as both the buyer and the seller have received the goods",
  "Gửi kết quả bên mua": "Send results to buyer",
  "Gửi kết quả bên mua thành công": "Successfully sent results to buyer",
  "Gửi kết quả bên mua thất bại": "Failed to send results to buyer",
  "Gửi ngay": "Send now",
  "Hẹn chờ giao dịch": "Awaiting transaction",
  "Hình ảnh chứng minh hủy giao dịch": "Image proof of transaction cancellation",
  "Hình ảnh quá trình giao dịch": "Transaction process image",
  "Hướng dẫn mua thẻ": "Instructions for buying a card",
  "Hướng dẫn quy trình mua thẻ.": "Instructions for the card purchasing process.",
  "Hủy (không thể giao dịch) - Thành công (giao dịch đã thành công)": "Cancel (transaction failed) - Success (transaction successful)",
  "Hủy giao dịch thành công": "Successfully canceled transaction",
  "Hủy giao dịch thất bại": "Failed to cancel transaction",
  "Hủy thanh toán": "Cancel Payment",
  "Hủy thanh toán thất bại": "Payment Cancellation Failed",
  "Item đã được giao dịch. Vui lòng chọn item khác": "Item has been traded. Please select another item",
  "Item không được phép mua": "Item not allowed to buy",
  "Kết quả cuối cùng của giao dịch viên": "Final result of the transaction officer",
  "Kết quả thành công": "Successful result",
  "KHÔNG": "NO",
  "KHÔNG ": "NO ",
  "Không ai có lỗi": "No one is at fault",
  "Không được để trống": "Cannot be left blank",
  "Không được để trống, Chưa nhập kết quả bên mua": "Cannot be left blank, buyer's result not entered",
  "Không thể mua sản phẩm của người bán này.": "Cannot purchase products from this seller.",
  "Không thể sử dụng tại đây, tiện ích này sẽ sử dụng tại bài viết cụ thể của bạn": "Cannot use here, this utility will be used in your specific post",
  "Kiểm tra xong": "Check completed",
  "Là phần trăm phí trung gian bị trừ cho chủ nhóm khi giao dịch thành công, phí này sẽ chuyển từ ví mPoint của bạn sang ví mPoint của chủ nhóm.": "It is the percentage of intermediary fees deducted for the group owner when the transaction is successful, this fee will be transferred from your mPoint wallet to the group owner's mPoint wallet.",
  "Lấy ảnh QR ngân hàng": "Get bank QR image",
  "Lấy số điện thoại": "Get phone number",
  "Lấy thông tin": "Get information",
  "Lấy thông tin mã thất bại": "Failed to get code information",
  "Lịch sử ví mPoint": "mPoint wallet history",
  "Live Chat": "Live Chat",
  "Lọc": "Filter",
  "Lọc cập nhật cuối": "Filter Last Update",
  "Lọc theo game": "Filter by Game",
  "Lọc theo loại game": "Filter by Game Type",
  "Lọc thời gian tạo": "Filter Creation Time",
  "Lỗi do bên bán": "Seller's Fault",
  "Lỗi do bên mua": "Buyer's Fault",
  "LỜI NGỎ": "INTRODUCTION",
  "Lời nhắn từ người bán": "Message from the Seller",
  "Lưu ý chuyển khoản phải đúng nội dung chuyển khoản, số tiền và đúng ngân hàng, để hệ thống tự động nhận diện, [nếu sai hệ thống không xuất thẻ!]": "Note: The transfer must be made with the correct transfer content, amount, and bank to be automatically recognized by the system. [If incorrect, the system will not issue the card!]",
  "Lý do xử lý báo cáo": "Reason for processing the report",
  "mà không có biện pháp nào ngăn chặn": "with no preventive measures",
  "Mẫu tin Account": "Account Post Template",
  "Mẫu tin vật phẩm": "Item Post Template",
  "Midman - Giải pháp giao dịch an toàn": "Midman - Safe Trading Solution",
  "MidMan - Giải pháp giao dịch an toàn": "MidMan - Safe Trading Solution",
  "Mở nhóm chat": "Open chat group",
  "Mô tả sản phẩm": "Product description",
  "Mỗi ngày có hàng ngàn trường hợp lừa đảo trên không gian mạng ": "Every day there are thousands of fraud cases in cyberspace",
  "Một lần nữa xin cảm ơn 2 anh đã tin tường sử dụng dịch vụ và cũng là sứ mệnh của chúng em!": "Once again, thank you both for trusting and using our service, which is also our mission!",
  "MPoint hiện có": "Current MPoints",
  "Mua thẻ game online - Midman": "Buy game card online - Midman",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch": "Buy game card online - top up game online 24/7 - Transaction intermediary",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch - Trực tuyến": "Buy game card online - top up game online 24/7 - Transaction intermediary - Online",
  "Mua thẻ game online 24/7 - Midman": "Buy game card online 24/7 - Midman",
  "Mua xác nhận": "Buy confirmation",
  "Nếu có sai sót vui lòng báo cáo cho chúng em": "If there are any errors, please report to us",
  "Nếu đúng thì anh bán cung cấp lại hình ảnh tài khoản hiện tại nếu tài khoản có sự thay đổi so với lúc đăng bán": "If correct, the seller should provide the current account image if the account has changed compared to the time of listing",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch": "Only choose to start if you are ready, choosing to start means proceeding with the transaction",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch!": "Only choose to start if you are ready, choosing to start means proceeding with the transaction!",
  "Ngoài hệ thống giao dịch an toàn, sàn cung cấp hàng ngàn chức năng ứng dụng phục vụ các shop tăng doanh thu và quản lý shop hiệu quả, nhanh tay đăng ký để hưởng các ưu đãi của sàn gửi tặng các shop": "In addition to a safe trading system, the platform offers thousands of application features to help shops increase revenue and manage effectively. Register quickly to enjoy the platform's offers for shops",
  "Người bán không tồn tại": "Seller does not exist",
  "Nhà cung cấp này đang hết sản phẩm": "This provider is out of stock",
  "Nhà phát hành ADNX": "ADNX Publisher",
  "Nhà phát hành efun.vn": "efun.vn Publisher",
  "Nhà phát hành TePayLink": "TePayLink Publisher",
  "Nhận giao dịch": "Receive transaction",
  "Nhận giao dịch thất bại": "Failed to receive transaction",
  "Nhân viên nhận": "Receiving employee",
  "Nhấp để hiện tiền": "Click to show money",
  "Nhấp để hiện tiền gốc": "Click to show original money",
  "Nhấp để xem": "Click to view",
  "Nhập giao dịch thành công": "Enter successful transaction",
  "Nhập kết quả cuối cùng quá trình giao dich": "Enter final result of the transaction process",
  "Nhập kết quả cuối cùng quá trình giao dich ": "Enter final result of the transaction process",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán": "Enter final result of the transaction process from the seller's side",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán, khi bên bán xác nhận đã nhận tiền thành công": "Enter final result of the transaction process from the seller's side when the seller confirms successful receipt of money",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua": "Enter final result of the transaction process from the buyer's side",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua, khi bên mua xác nhận đã nhận hàng thành công": "Enter final result of the transaction process from the buyer's side when the buyer confirms successful receipt of goods",
  "Nhập lý do của báo cáo này ": "Enter reason for this report",
  "Nhập lý do hủy giao dịch": "Enter reason for canceling transaction",
  "Nhập lý do xử lý báo cáo": "Enter reason for handling report",
  "Nhập mô tả của sản phẩm": "Enter product description",
  "Nhập nội dung hủy hoặc hoãn giao dịch": "Enter cancellation or transaction postponement content",
  "Nhập Thời gian hẹn giao dịch lại (đơn vị phút)": "Enter transaction reschedule time (in minutes)",
  "Nhật ký cập nhật": "Update log",
  "Nội dung hủy hoặc hoãn giao dịch": "Transaction cancellation or postponement content",
  "phải không ạ!": "isn't it!",
  "Phí đối tác": "Partner fee",
  "Phí duy trì": "Maintenance fee",
  "Phí sàn giao dịch": "Platform transaction fee",
  "phút": "minute",
  "Quá trình giao dịch": "Transaction process",
  "Quá trình giao dịch bắt buộc quay video màng hình, quý khách nên cài trước các phần mềm có thể quay màng hình nhé!": "The transaction process requires screen recording, you should install screen recording software beforehand!",
  "Qua Trung gian": "Through intermediary",
  "Quản lý sản phẩm tài khoản": "Account product management",
  "Quý khách chọn phương thức thanh toán bằng thẻ ATM hay bằng ví Mpoint của sàn": "Please choose a payment method: ATM card or Mpoint wallet",
  "Quý khách để zalo, điện thoại ở chế độ mở để chúng tôi liên lạc với quý khách khi trung gian tiếp nhận giao dịch,": "Please keep your Zalo and phone open so we can contact you when the intermediary receives the transaction.",
  "Quý khách không đủ điểm": "You do not have enough points",
  "Sàn chúng tôi cung cấp hệ thống giao dịch an toàn, chỉ có tại đây quý khách mới có thể giao dịch an toàn, mọi chức năng đều miễn phí": "Our platform provides a secure trading system, only here can you trade safely, all functions are free",
  "Sàn hỗ trợ khách hàng tìm kiếm sản phẩm nhanh chóng, chính xác, giá cả công khai minh bạch, không trả giá, tiết kiệm thời gian, đảm bảo an toàn cho khách hàng": "The platform helps customers find products quickly, accurately, with transparent public pricing, no bargaining, saving time, ensuring customer safety",
  "Sản phẩm đã bị hủy không thế kích hoạt đăng bán, vui lòng tọa sản phẩm mới": "Product has been canceled and cannot be activated for sale, please create a new product",
  "Sản phẩm đang được giao dịch. Vui lòng chọn sản phẩm khác": "Product is being traded. Please choose another product",
  "Sản phẩm này đã được chọn mua, không thể chọn mua lại.": "This product has been selected for purchase, cannot be repurchased.",
  "Sản phẩm Shop": "Shop products",
  "Sau khi chuyển khoản xong vui lòng chọn \"Tôi đã thanh toán\" bên dưới.": "After completing the transfer, please select \"I have paid\" below.",
  "Số điện thoại người bán": "Seller's phone number",
  "Số điện thoại người mua": "Buyer's phone number",
  "Số mPoint trả thưởng cho người mua sản phẩm trên mỗi 10.000đ": "mPoint reward for the buyer of the product for every 10,000 VND",
  "Số mPoint trả thưởng cho người mua thẻ trên mỗi 10.000đ": "mPoint reward for the buyer of the card for every 10,000 VND",
  "Tài khoản người bán đã bị khóa. Vui lòng chọn mua sản phẩm khác": "Seller account has been locked. Please choose another product to buy",
  "tạo bất cứ nhóm giao dịch nào khác bên ngoài sàn như Zalo, Facbook...": "do not create any other trading groups outside the platform such as Zalo, Facebook...",
  "Tạo đơn mua thành công": "Purchase Order Created Successfully",
  "Tạo đơn mua thành công, chuyển sang trang thanh toán": "Purchase Order Created Successfully, Redirecting to Payment Page",
  "Tên người bán": "Seller name",
  "Tên người mua": "Buyer name",
  "Thanh toán mua thẻ": "Payment for card purchase",
  "Thêm lọc": "Add filter",
  "Thời gian bắt đầu": "Start time",
  "Thời gian cập nhật": "Update time",
  "Thời gian hẹn giao dịch lại": "Time to reschedule transaction",
  "Thời gian hẹn giao dịch lại đối với đơn hàng bị hoãn này (phút), đơn hàng sẽ bị khóa cho tới khi hết hạn chờ là số phút bạn quy định": "Time to reschedule this postponed order (minutes), the order will be locked until the expiration of the waiting period",
  "THÔNG TIN ĐƠN MUA": "PURCHASE ORDER INFORMATION",
  "Thông tin mua thẻ và thông tin ngân hàng chuyển khoản và tạo đơn mua": "Card purchase information and bank transfer details for creating an order",
  "Thông tin thanh toán": "Payment Information",
  "THÔNG TIN THANH TOÁN": "PAYMENT INFORMATION",
  "Thông tin trò chuyện": "Conversation information",
  "Thưởng": "Reward",
  "Thưởng khi mua sản phẩm tỉ lệ (điểm/10.000)": "Reward when buying products ratio (points/10,000)",
  "Thưởng khi mua thẻ nạp tỉ lệ (điểm/10.000) ": "Reward when buying recharge cards ratio (points/10,000)",
  "Tiền chuyển bên bán": "Transfer money from seller",
  "Tiếp nhận giao dịch": "Receive transaction",
  "Tiếp nhận giao dịch thành công, thông tin nhân viên đã được lưu!": "Successfully received transaction, employee information has been saved!",
  "Tiếp tục xem thông tin": "Continue to View Information",
  "Tìm ngay": "Search now",
  "Tìm theo mã đơn hàng": "Search by order code",
  "Tìm trạng thái": "Find status",
  "Tin nhắn": "Message",
  "Tôi đã đọc và": "I have read and",
  "Tôi xác nhận đã nhận tiền/đồ/account": "I confirm receipt of money/items/account",
  "Tổng mPoint chuyển": "Total mPoint transferred",
  "Tổng số tiền thu được": "Total amount received",
  "Tổng tiền": "Total money",
  "Trăn trở": "Worry",
  "Trang mua thẻ game 24/7 và tự động này giúp bạn thuận tiện hơn trong việc mua thẻ, có hệ thống tích điểm khí mua thẻ, điểm tích được sẽ dùng vào các dịch vụ trên hệ thống!": "This 24/7 automatic game card purchase page makes it more convenient for you to buy cards, with a point accumulation system that can be used for services on the platform!",
  "Trạng thái báo cáo": "Report status",
  "Trạng thái giao dịch": "Transaction status",
  "Trên mỗi đơn sẽ có 1 nút báo cáo, sau 15 phút đơn hàng sẽ không thể báo cáo nữa và đơn hàng sẽ thành công và không thể khiếu kiện về sau !": "Each order will have a report button, after 15 minutes the order cannot be reported anymore and the order will succeed and cannot be complained later!",
  "Trung gian": "Intermediary",
  "Trung Gian": "Intermediary",
  "Trung Gian ": "Intermediary ",
  "Trung gian chưa tiếp nhận giao dịch này, quý khách vui lòng chờ!": "Intermediary has not accepted this transaction yet, please wait!",
  "Trung gian đã vào!": "Intermediary has entered!",
  "Trung gian giao dịch game": "Game transaction intermediary",
  "Trung gian viên": "Intermediary officer",
  "Tự động về trang chủ sau": "Automatically return to the homepage after",
  "Tự giao dịch": "Self-transaction",
  "Tùy chọn này sẽ hạ điểm bên bán và gỡ bài đăng bán sản phẩm này": "This option will reduce the seller's score and remove the product posting",
  "Tùy chọn này sẽ hạ điểm bên mua và mở đăng bán sản phẩm này lại": "This option will reduce the buyer's score and re-post the product for sale",
  "Tùy chọn này sẽ không hạ điểm ai cả và mở đăng bán sản phẩm này lại": "This option will not reduce anyone's score and repost this product for sale",
  "ưu tiên ZALO!": "ZALO priority!",
  "Và cung cấp tên nick của 2 anh cho em với ạ": "And provide the nicknames of the two gentlemen for me please.",
  "Vui lòng đăng nhập để kiểm tra lịch sử mua thẻ, tích điểm và nhận quà !": "Please log in to check your card purchase history, accumulate points, and receive gifts!",
  "Xác nhân": "Confirm",
  "Xác nhận cập nhật đơn hàng": "Confirm order update",
  "Xác nhận đã nhận tiền/đồ/account": "Confirm received money/items/account",
  "Xác nhận đơn giao dịch": "Confirm transaction order",
  "Xác nhận đơn hàng đã giao dịch xong": "Confirm completed transaction order",
  "Xác nhận giao dịch đơn hàng": "Confirm transaction order",
  "Xác nhận giao dịch thành công": "Confirm successful transaction",
  "Xác nhận giao dịch thất bại": "Confirm failed transaction",
  "Xác nhận hoàn thành đơn": "Confirm order completion",
  "XÁC NHẬN HỦY THANH TOÁN": "CONFIRM PAYMENT CANCELLATION",
  "Xác nhận mở cuộc gọi điện thất bại": "Confirm failed call opening",
  "Xác nhận mua sản phẩm": "Confirm purchase of product",
  "Xác nhận nhập kết quả bên mua": "Confirm entering results from the buyer",
  "XÁC NHẬN TẠO ĐƠN MUA": "CONFIRM PURCHASE ORDER",
  "Xác nhận thành công": "Confirm success",
  "Xác nhận thất bại": "Confirm failure",
  "Xác nhận tiếp nhận giao dịch": "Confirm receiving transaction",
  "Xem thông tin": "View information",
  "Xin hãy liên hệ chúng tôi": "Please contact us",
  "Xin STK": "Please provide account number",
  "Xử lý báo cáo vi phạm": "Handle violation report"
}
