{
  "2 anh cung cấp địa điểm, tên nick và tự giao dịch với nhau": "2人は場所、ニックネームを提供し、お互いに取引してください",
  "2 anh giao dịch với nick của em là": "2人は私のニックネームで取引します",
  "2 anh vui lòng quay video quá trình giao dịch lại ạ, nếu giao dịch có phát sinh khiếu kiện thì anh nào không có video xem như thua kiện đó ạ.": "取引のプロセスをビデオで撮影してください。取引にクレームが発生した場合、ビデオがない方が負けと見なされます。",
  "Anh bán chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "売り手はチャットボックスの右側にある3点ボタンをクリックし、「お金/物/アカウントを受け取ったことを確認する」を選択してください。",
  "Anh bán cung cấp cho em !": "売り手は私に提供してください！",
  "Anh bên bán đã nhận được tiền thì hãy xác nhận giúp em với ạ !": "売り手が既にお金を受け取っている場合、確認してください！",
  "Anh bên bán vui lòng chờ phản hồi từ anh mua ạ": "売り手は買い手からの返事をお待ちください。",
  "Anh bên mua đã đổi thông tin tài khoản (mật khẩu ...) thì hãy xác nhận giúp em với ạ !": "買い手がアカウント情報（パスワードなど）を変更した場合、確認してください！",
  "Anh bên mua đã nhận được đồ thì hãy xác nhận giúp em với ạ !": "買い手が商品を受け取った場合、確認してください！",
  "Ảnh logo": "ロゴ写真",
  "Anh mua chọn vào nút 3 chấm bên phải khung Chat và chọn tiếp [Xác nhận đã nhận tiền/đồ/account] để xác nhận giúp em với ạ": "買い手はチャットボックスの右側にある3点ボタンをクリックし、「お金/物/アカウントを受け取ったことを確認する」を選択してください。",
  "Anh mua chuyển khoản cho em theo thông tin bên dưới hoặc quét mã QR !": "買い手は以下の情報に従って振り込むか、QRコードをスキャンしてください！",
  "Anh vào kiểm tra lại, nếu đồng ý thì báo em, em sẽ tiến hành đổi tài khoản cho anh ạ": "確認して問題がなければ知らせてください、アカウントを変更します。",
  "Bạn chỉ cần đăng ký duy nhất 1 tài khoản là có thể sử dụng được 2 dịch vụ mua thẻ game, trung gian và hệ thống tích điểm của chúng tôi!.": "1つのアカウントを登録するだけで、ゲームカードの購入、中間サービス、ポイントシステムの2つのサービスを利用できます。",
  "Bạn chỉ được mua 1 sản phẩm 1 lúc. Vui lòng hoàn thành đơn hàng trước": "一度に1つの商品しか購入できません。注文を完了してください。",
  "Bạn chưa chọn mệnh giá!": "金額を選択していません！",
  "Bạn chưa chọn người gây lỗi hủy giao dịch": "取引をキャンセルした原因を選択していません",
  "Bạn chưa chọn nhà cung cấp!": "プロバイダーを選択していません！",
  "Bạn chưa chọn phương thức thanh toán!": "支払い方法を選択していません！",
  "Bạn chưa nhập hình ảnh chứng mình hủy giao dịch": "取引キャンセルの証拠写真を入力していません",
  "Bạn chưa nhập lý do hủy giao dịch": "取引キャンセルの理由を入力していません",
  "Bạn có chắc bên mua và bên bán đã sẳn sàng giao dịch, không thể hoàn lại thao tác?": "買い手と売り手が取引の準備ができていることを確認してください。操作は元に戻せません。",
  "Bạn có chắc chắn muốn hủy thanh toán?": "支払いをキャンセルすることを確認してください。",
  "Bạn có chắc chắn muốn tạo đơn với thông tin đã chọn?, nếu xác nhận bạn sẽ có 30 phút để chuyển khoản theo đúng thông tin nội dung chúng tôi đã cung cấp": "選択した情報でオーダーを作成しますか？確認した場合、提供された情報に基づいて30分以内に振り込みを行ってください。",
  "Bạn có chắc muốn cập nhật đơn này không?. Thông tin của bạn sẽ được lưu lại": "このオーダーを更新しますか？あなたの情報が保存されます。",
  "Bạn có chắc muốn mua sản phẩm này": "この製品を購入しますか？",
  "Bạn có chắc muốn tiếp nhận đơn hàng này không?. Thông tin của bạn sẽ được lưu lại": "このオーダーを受け入れますか？あなたの情報が保存されます。",
  "Bạn có chắc muốn tiếp nhận xử lý đơn giao dịch này không?": "この取引オーダーを処理しますか？",
  "Bạn có chắc muốn xác nhận đơn hàng này đã giao dịch xong?": "このオーダーの取引が完了したことを確認しますか？",
  "Bạn có chắc thông tin vừa nhập là đúng?. Không thể sửa và thông tin của bạn sẽ được lưu lại": "入力した情報が正しいことを確認しますか？修正はできず、情報が保存されます。",
  "Bạn có muốn tạo đơn mua bằng điểm mPoint?": "mPointポイントで購入オーダーを作成しますか？",
  "Bạn không đủ điểm để thanh toán": "支払いに十分なポイントがありません",
  "Bạn không phải chủ cửa hàng": "あなたは店主ではありません",
  "Bạn vui lòng đăng nhập!": "ログインしてください！",
  "Bán xác nhận": "確認を販売",
  "Bảng điều khiển": "ダッシュボード",
  "Bắt đầu hoàn thành": "完了を開始",
  "bên mua chi trả": "購入者が支払う",
  "Bên nào được chọn có lỗi khi giao dịch thì hệ thống sẽ hạ điểm uy tín của bên có lỗi đấy": "取引時にエラーが発生した場合、選択された側の信頼スコアが低下します",
  "Biểu đồ tăng trưởng doanh thu theo từng tháng": "月ごとの収益成長グラフ",
  "Cảm ơn": "ありがとう",
  "Cảm ơn 2 anh đã tin tưởng sử dụng dịch vụ của chúng em!": "私たちのサービスをご利用いただきありがとうございます！",
  "Cảm ơn các bạn!": "ありがとうございます！",
  "Cần Bán": "販売中",
  "Cập nhật cuối": "最終更新",
  "Cập nhật giao dịch thành công": "取引の更新に成功しました",
  "Cập nhật giao dịch thất bại": "取引の更新に失敗しました",
  "Cập nhật lý do hủy": "キャンセル理由の更新",
  "Cập nhật trạng thái thất bại": "ステータスの更新に失敗しました",
  "Cập nhật trạng thái xử lý báo cáo vi phạm thành công": "違反報告処理ステータスの更新に成功しました",
  "Chào khách": "お客様、こんにちは",
  "Chào mừng đến với MidMan": "MidManへようこそ",
  "chấp nhận điều khoản, chính sách!": "規約とポリシーを受け入れます！",
  "Chat ngay": "今すぐチャット",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẳn sàng giao dịch hay không": "購入者と販売者が取引の準備ができているかを確認するためにのみ連絡する",
  "Chỉ gọi liện hệ xem bên mua và bên bán có sẵn sàng giao dịch hay không?": "購入者と販売者が取引の準備ができているかを確認するためにのみ連絡する？",
  "Chi tiết hình ảnh": "画像の詳細",
  "Chiếc khấu giao dịch": "取引割引",
  "Cho phép cộng tác viên xác nhận giao dịch thành công": "共同作業者が取引の成功を確認できるようにする",
  "Cho phép khách hàng nạp mPoint (Mua thẻ game)": "顧客がmPointをチャージできるようにする（ゲームカード購入）",
  "Chọn game": "",
  "Chọn gửi kết quả bên mua thì đồng nghĩa với giao dịch này là thành công, không thể sửa!": "購入者に結果を送信することは、この取引が成功したことを意味し、修正できません！",
  "Chọn mệnh giá": "金額を選択してください",
  "Chọn mệnh giá thẻ": "カードの金額を選択してください",
  "Chọn mệnh giá và số lượng mong muốn": "希望する金額と数量を選択してください",
  "Chọn nhà cung cấp": "サプライヤーを選択してください",
  "Chọn nhà cung cấp thẻ mong muốn": "希望するカードのサプライヤーを選択してください",
  "Chọn phương thức thanh toán": "支払い方法を選択してください",
  "Chưa chọn game": "",
  "Chưa chọn ngân hàng": "銀行が選択されていません",
  "Chưa chọn nhà cung cấp": "サプライヤーが選択されていません",
  "Chưa đến hẹn": "約束がありません",
  "Chưa lấy số điện thoại": "電話番号が取得されていません",
  "Chưa xác nhận": "確認されていません",
  "Chưa xác nhận hoàn thành đơn": "注文の完了が確認されていません",
  "chúng tôi đưa ra giải pháp an toàn góp phần chống lừa đảo cho cộng đồng rất mong luật pháp nước nhà cởi mở hơn cho chúng tôi và về giao dịch game": "私たちはコミュニティの詐欺防止に向けた安全対策を提案しており、将来的にはゲーム取引に対するより開かれた法的な規制を期待しています。",
  "Chúng tôi luôn mong muốn tìm kiếm hợp tác với các đơn vị cung cấp thẻ game online!.": "オンラインゲームカードプロバイダーとの協力を常に歓迎しています！",
  "Chuyển giao dịch về trạng thái chờ": "取引を保留状態に移行します。",
  "Có hẹn": " 約束あり",
  "Cửa hàng không được phép mua, Cửa hàng chưa được kích hoạt hoặc bị khóa": " 購入が許可されていません、店舗はアクティブ化されていないか、ロックされています",
  "Dạ 2 anh giao dịch xong thì anh mua chọn vào nút [Đã nhận] để xác nhận giúp em với ạ, dấu 3 chấm ở bên phải khung chat đấy ạ.": " 取引が完了したら、購入者は[受け取り済み]ボタンを選択して確認してください。右側のチャットボックスに3つのドットがあります。",
  "Dạ 2 anh tập trung tại": " 2人は",
  "Dạ anh bán cung cấp thông tin tài khoản vào ib riêng của em để em vào kiểm tra lại tình trạng account ạ": " 販売者はアカウント情報を個別のチャットに提供し、アカウントの状態を再確認するためにアクセスしてください",
  "Dạ anh mua chụp hình hóa đơn và upload hình đó vào nhóm chat chung ạ": " 購入者は請求書の写真を撮り、その写真を共通のチャットグループにアップロードしてください",
  "Dạ anh mua để ý tin nhắn riêng của em và em sẽ gửi thông tin account vào đó khi em kiểm tra xong ạ": " 購入者は個別のメッセージに注意を払い、アカウント情報を送信します。確認が完了したら",
  "Đã copy ảnh thành công": " 画像が正常にコピーされました",
  "Đã copy ảnh thất bại": " 画像のコピーに失敗しました",
  "Đã đến hẹn": " 約束がありました",
  "Dạ em chào 2 anh, em xin xác nhận đơn 2 anh là giao dịch với trị giá": " 2人、私は2人の注文が確認されたことを確認します。取引金額は",
  "Đã hết thời gian tố cáo": " 通報時間が終了しました",
  "Đã hủy đơn thanh toán thành công!": " 支払いがキャンセルされました！",
  "Đã xác nhận giao dịch": " 取引が確認されました",
  "Đã xác nhận hoàn tất đơn": " 注文が完了しました",
  "Đã xác nhận, nhận tiền/đồ/account thành công": " 確認し、お金/商品/アカウントを受け取りました",
  "Dạ, em đã kiểm tra xong và đã gửi tài khoản cho bên mua!": " 確認が完了し、アカウントが購入者に送信されました！",
  "Dạ, em đã kiểm tra xong và đây là thông tin tài khoản!": " 確認が完了し、以下がアカウント情報です！",
  "Dạ, em đã nhận được tiền từ anh mua!": " 購入者からお金を受け取りました！",
  "Đang lọc": "",
  "Đăng Mua/Bán Account": " アカウントの販売/購入投稿",
  "Đăng Mua/Bán Game": " ゲームの販売/購入投稿",
  "Đăng nhập cộng tác viên": " 提携者ログイン",
  "Đang trong thời gian tố cáo": " 通報時間中",
  "Đánh giá đơn giao dịch game": " ゲーム取引評価",
  "Đánh giá giao dịch": " 取引評価",
  "đánh giá thành công": " 評価が成功しました",
  "đánh giá thất bại": " 評価に失敗しました",
  "Danh mục thẻ": " カードカテゴリ",
  "Danh sách đơn chờ xác thực": " 承認待ち注文リスト",
  "Danh sách đơn của bạn": " あなたの注文リスト",
  "Danh sách đơn đang chờ": " 待機中の注文リスト",
  "Đây là bảng đánh giá quá trình giao dịch của người bảo vệ (trung gian viên) đối với đơn hàng này, việc đánh giá này giúp chúng tôi phục vụ khách hàng được tốt hơn!": " これは取引プロセスの保護者（中間者）による評価表です。この評価により、お客様により良いサービスを提供できます！",
  "Để chống lừa đảo chúng tôi chỉ giao dịch trong nhóm này, chúng tôi sẽ": " 詐欺を防ぐために、私たちはこのグループでのみ取引します。私たちは",
  "Độ uy tín quá thấp bạn sẽ không thể đăng sản phẩm hoặc sử dụng dịch vụ của sàn.": " 信用が低すぎると、製品を投稿したり、サイトのサービスを利用したりすることができません。",
  "Đơn chờ xác thực": " 承認待ち注文",
  "Đơn của bạn": "あなたの注文",
  "Đơn đang chờ": "保留中の注文",
  "Đơn đang chờ xử lý": "処理待ちの注文",
  "Đơn giao dịch của tôi": "私の取引注文",
  "Đơn giao dịch đang chờ": "保留中の取引注文",
  "Đơn hàng đã bị hủy hoặc đã hết hạn thanh toán": "キャンセルまたは支払い期限が切れた注文",
  "Đơn hàng mới thêm": "追加された新しい注文",
  "Đơn hàng sẽ chuyển sang chờ xử lý": "処理待ちに移行する注文",
  "Đơn mua hàng của bạn đã được thanh toán thành công. Hệ thống sẽ chuyển đến trang lấy thông tin thẻ sau ít giây nữa!": "あなたの購入注文は正常に支払われました。システムは数秒後にカード情報取得ページに移動します！",
  "Đơn mua thẻ": "カード購入注文",
  "Đơn mua thẻ game": "ゲームカード購入注文",
  "Đơn trung gian của bạn": "あなたの仲介注文",
  "Đơn trung gian mua": "購入仲介注文",
  "Dừng giao dịch thành công, thông tin nhân viên đã được lưu!": "取引停止成功、スタッフ情報が保存されました！",
  "Dừng giao dịch thất bại": "取引停止失敗",
  "Được thưởng điểm MPoint khi mua thẻ": "カード購入時にMポイントが獲得できます",
  "Ghi chú kết quả bên bán": "販売者の結果メモ",
  "Ghi chú kết quả bên mua": "購入者の結果メモ",
  "Giai đoạn 2 chúng tôi sẽ áp dụng công nghệ vào để giúp giao dịch của các bạn trở nên an toàn trên không gian mạng": "第2段階では、取引をより安全にするために技術を導入します。",
  "Giải pháp giao dịch an toàn - Trung gian giao dịch - Trực tuyến": "安全な取引ソリューション - トランザクション仲介 - オンライン",
  "Giao dịch đã bị hủy": "取引がキャンセルされました",
  "Giao dịch đã hoàn thành tự động do bên mua và bên bán đã nhận hàng": "購入者と販売者が商品を受け取ったため、取引が自動的に完了しました",
  "Gửi kết quả bên mua": "購入者に結果を送信",
  "Gửi kết quả bên mua thành công": "購入者への結果送信に成功",
  "Gửi kết quả bên mua thất bại": "購入者への結果送信に失敗",
  "Gửi ngay": "すぐに送信",
  "Hẹn chờ giao dịch": "取引待ち",
  "Hình ảnh chứng minh hủy giao dịch": "取引取消の証明写真",
  "Hình ảnh quá trình giao dịch": "取引過程の画像",
  "Hướng dẫn mua thẻ": "カード購入ガイド",
  "Hướng dẫn quy trình mua thẻ.": "カード購入プロセスガイド",
  "Hủy (không thể giao dịch) - Thành công (giao dịch đã thành công)": "キャンセル（取引不可）- 成功（取引完了）",
  "Hủy giao dịch thành công": "取引のキャンセルに成功",
  "Hủy giao dịch thất bại": "取引のキャンセルに失敗",
  "Hủy thanh toán": "支払いをキャンセル",
  "Hủy thanh toán thất bại": "支払いのキャンセルに失敗",
  "Item đã được giao dịch. Vui lòng chọn item khác": "アイテムはすでに取引されています。別のアイテムを選んでください",
  "Item không được phép mua": "購入できないアイテム",
  "Kết quả cuối cùng của giao dịch viên": "取引担当者の最終結果",
  "Kết quả thành công": "成功結果",
  "KHÔNG": "いいえ",
  "KHÔNG ": "いいえ",
  "Không ai có lỗi": "誰も悪くありません",
  "Không được để trống": "空白にすることはできません",
  "Không được để trống, Chưa nhập kết quả bên mua": "空白にすることはできません。購入結果が入力されていません",
  "Không thể mua sản phẩm của người bán này.": "この売り手の商品を購入できません。",
  "Không thể sử dụng tại đây, tiện ích này sẽ sử dụng tại bài viết cụ thể của bạn": "ここでは使用できません。この便利機能はあなたの特定の投稿で使用されます",
  "Kiểm tra xong": "確認完了",
  "Là phần trăm phí trung gian bị trừ cho chủ nhóm khi giao dịch thành công, phí này sẽ chuyển từ ví mPoint của bạn sang ví mPoint của chủ nhóm.": "取引が成功した場合にグループリーダーに差し引かれる仲介手数料のパーセンテージであり、この手数料はあなたのmPointウォレットからグループリーダーのmPointウォレットに移動します。",
  "Lấy ảnh QR ngân hàng": "銀行のQRコードを取得",
  "Lấy số điện thoại": "電話番号を取得",
  "Lấy thông tin": "情報を取得",
  "Lấy thông tin mã thất bại": "コード情報の取得に失敗しました",
  "Lịch sử ví mPoint": "mPointウォレットの履歴",
  "Live Chat": "ライブチャット",
  "Lọc": "",
  "Lọc cập nhật cuối": "最終更新フィルター",
  "Lọc theo game": "ゲーム別フィルター",
  "Lọc theo loại game": "ゲームタイプ別フィルター",
  "Lọc thời gian tạo": "作成時間フィルター",
  "Lỗi do bên bán": "販売側のエラー",
  "Lỗi do bên mua": "購入側のエラー",
  "LỜI NGỎ": "ご挨拶",
  "Lời nhắn từ người bán": "販売者からのメッセージ",
  "Lưu ý chuyển khoản phải đúng nội dung chuyển khoản, số tiền và đúng ngân hàng, để hệ thống tự động nhận diện, [nếu sai hệ thống không xuất thẻ!]": "振込内容、金額、銀行を正しく入力してください。システムが自動で認識します。[間違った場合、システムはカードを発行しません！]",
  "Lý do xử lý báo cáo": "報告処理の理由",
  "mà không có biện pháp nào ngăn chặn": "防ぐ手立てがない",
  "Mẫu tin Account": "アカウント情報",
  "Mẫu tin vật phẩm": "アイテム情報",
  "Midman - Giải pháp giao dịch an toàn": "Midman - 安全な取引ソリューション",
  "MidMan - Giải pháp giao dịch an toàn": "MidMan - 安全な取引ソリューション",
  "Mở nhóm chat": "チャットグループを開く",
  "Mô tả sản phẩm": "製品説明",
  "Mỗi ngày có hàng ngàn trường hợp lừa đảo trên không gian mạng ": "毎日、ネット上で数千件の詐欺事例があります",
  "Một lần nữa xin cảm ơn 2 anh đã tin tường sử dụng dịch vụ và cũng là sứ mệnh của chúng em!": "もう一度、サービスをご利用いただき、我々の使命にご信頼いただいたことに感謝します。",
  "MPoint hiện có": "現在のMPoint",
  "Mua thẻ game online - Midman": "ゲームカードをオンラインで購入 - Midman",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch": "ゲームカードをオンラインで購入 - ゲームマネーを24/7でチャージ - 仲介取引",
  "Mua thẻ game online - nạp tiền game trực tuyến 24/7 - Trung gian giao dịch - Trực tuyến": "ゲームカードをオンラインで購入 - ゲームマネーを24/7でチャージ - 仲介取引 - オンライン",
  "Mua thẻ game online 24/7 - Midman": "ゲームカードをオンラインで購入 24/7 - Midman",
  "Mua xác nhận": "購入確認",
  "Nếu có sai sót vui lòng báo cáo cho chúng em": "間違いがある場合は、私たちに報告してください",
  "Nếu đúng thì anh bán cung cấp lại hình ảnh tài khoản hiện tại nếu tài khoản có sự thay đổi so với lúc đăng bán": "正しければ、販売者はアカウントの現在の画像を提供してください。登録時と異なる場合は",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch": "準備ができたら開始を選択します。開始を選択すると取引が進行します",
  "Nếu sẳn sàng ta mới chọn bắt đầu, Chọn bắt đầu là tiến hành giao dịch!": "準備ができたら開始を選択します。開始を選択すると取引が進行します！",
  "Ngoài hệ thống giao dịch an toàn, sàn cung cấp hàng ngàn chức năng ứng dụng phục vụ các shop tăng doanh thu và quản lý shop hiệu quả, nhanh tay đăng ký để hưởng các ưu đãi của sàn gửi tặng các shop": "安全な取引システムに加えて、プラットフォームはショップの収益を増やし、効果的に管理するための何千もの機能を提供しています。ショップへの特典を受けるために迅速に登録してください",
  "Người bán không tồn tại": "売り手が存在しません",
  "Nhà cung cấp này đang hết sản phẩm": "このサプライヤーは在庫切れです",
  "Nhà phát hành ADNX": "ADNX発行者",
  "Nhà phát hành efun.vn": "efun.vn発行者",
  "Nhà phát hành TePayLink": "TePayLink発行者",
  "Nhận giao dịch": "取引を受け取る",
  "Nhận giao dịch thất bại": "取引の失敗",
  "Nhân viên nhận": "スタッフ受け取り",
  "Nhấp để hiện tiền": "現金を表示するためにクリック",
  "Nhấp để hiện tiền gốc": "元本を表示するためにクリック",
  "Nhấp để xem": "見るためにクリック",
  "Nhập giao dịch thành công": "成功した取引を入力",
  "Nhập kết quả cuối cùng quá trình giao dich": "取引プロセスの最終結果を入力",
  "Nhập kết quả cuối cùng quá trình giao dich ": "取引プロセスの最終結果を入力",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán": "売り手側の取引プロセスの最終結果を入力",
  "Nhập kết quả cuối cùng quá trình giao dich bên bán, khi bên bán xác nhận đã nhận tiền thành công": "売り手側が支払いを成功裏に確認した場合の取引プロセスの最終結果を入力",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua": "買い手側の取引プロセスの最終結果を入力",
  "Nhập kết quả cuối cùng quá trình giao dich bên mua, khi bên mua xác nhận đã nhận hàng thành công": "買い手側が品物を成功裏に確認した場合の取引プロセスの最終結果を入力",
  "Nhập lý do của báo cáo này ": "この報告の理由を入力",
  "Nhập lý do hủy giao dịch": "取引キャンセルの理由を入力",
  "Nhập lý do xử lý báo cáo": "報告処理の理由を入力",
  "Nhập mô tả của sản phẩm": "製品の説明を入力",
  "Nhập nội dung hủy hoặc hoãn giao dịch": "取引キャンセルまたは延期の内容を入力",
  "Nhập Thời gian hẹn giao dịch lại (đơn vị phút)": "再取引予約時間を入力してください（単位：分）",
  "Nhật ký cập nhật": "更新ログ",
  "Nội dung hủy hoặc hoãn giao dịch": "取引のキャンセルまたは延期の内容",
  "phải không ạ!": "そうでしょうか！",
  "Phí đối tác": "パートナー料金",
  "Phí duy trì": "維持費",
  "Phí sàn giao dịch": "取引プラットフォーム手数料",
  "phút": "分",
  "Quá trình giao dịch": "取引プロセス",
  "Quá trình giao dịch bắt buộc quay video màng hình, quý khách nên cài trước các phần mềm có thể quay màng hình nhé!": "取引プロセスは画面録画が必要ですので、事前に画面録画ソフトをインストールしてください！",
  "Qua Trung gian": "仲介を通じて",
  "Quản lý sản phẩm tài khoản": "アカウント製品管理",
  "Quý khách chọn phương thức thanh toán bằng thẻ ATM hay bằng ví Mpoint của sàn": "お客様はATMカードまたは取引所のMpointウォレットで支払い方法を選択してください",
  "Quý khách để zalo, điện thoại ở chế độ mở để chúng tôi liên lạc với quý khách khi trung gian tiếp nhận giao dịch,": "お客様が取引を受け取る際に連絡できるように、Zaloや電話をオープンにしておいてください",
  "Quý khách không đủ điểm": "お客様はポイントが足りません",
  "Sàn chúng tôi cung cấp hệ thống giao dịch an toàn, chỉ có tại đây quý khách mới có thể giao dịch an toàn, mọi chức năng đều miễn phí": "当取引所は安全な取引システムを提供しており、ここでのみ安全な取引が可能です。すべての機能は無料です",
  "Sàn hỗ trợ khách hàng tìm kiếm sản phẩm nhanh chóng, chính xác, giá cả công khai minh bạch, không trả giá, tiết kiệm thời gian, đảm bảo an toàn cho khách hàng": "取引所は、顧客が商品を迅速かつ正確に検索し、価格を公開し、交渉せずに時間を節約し、安全を確保することをサポートします",
  "Sản phẩm đã bị hủy không thế kích hoạt đăng bán, vui lòng tọa sản phẩm mới": "製品がキャンセルされ、販売を有効化できません。新しい製品を作成してください",
  "Sản phẩm đang được giao dịch. Vui lòng chọn sản phẩm khác": "商品は取引中です。他の商品を選択してください",
  "Sản phẩm này đã được chọn mua, không thể chọn mua lại.": "この商品は既に購入されており、再度購入することはできません。",
  "Sản phẩm Shop": "店舗の商品",
  "Sau khi chuyển khoản xong vui lòng chọn \"Tôi đã thanh toán\" bên dưới.": "振込が完了したら、下の「支払い済み」を選択してください。",
  "Số điện thoại người bán": "販売者の電話番号",
  "Số điện thoại người mua": "購入者の電話番号",
  "Số mPoint trả thưởng cho người mua sản phẩm trên mỗi 10.000đ": "10,000ドンごとの購入者へのmPointリワード",
  "Số mPoint trả thưởng cho người mua thẻ trên mỗi 10.000đ": "10,000ドンごとのカード購入者へのmPointリワード",
  "Tài khoản người bán đã bị khóa. Vui lòng chọn mua sản phẩm khác": "販売者アカウントはロックされています。他の商品をお選びください",
  "tạo bất cứ nhóm giao dịch nào khác bên ngoài sàn như Zalo, Facbook...": "ZaloやFacebookなど、取引所外で他の取引グループを作成しないでください",
  "Tạo đơn mua thành công": "購入オーダーが成功しました",
  "Tạo đơn mua thành công, chuyển sang trang thanh toán": "購入オーダーが成功し、決済ページに移動します",
  "Tên người bán": "販売者名",
  "Tên người mua": "購入者名",
  "Thanh toán mua thẻ": "カード購入の支払い",
  "Thêm lọc": "",
  "Thời gian bắt đầu": "開始時間",
  "Thời gian cập nhật": "更新時間",
  "Thời gian hẹn giao dịch lại": "再取引の予約時間",
  "Thời gian hẹn giao dịch lại đối với đơn hàng bị hoãn này (phút), đơn hàng sẽ bị khóa cho tới khi hết hạn chờ là số phút bạn quy định": "この保留中の注文に対する再取引の予約時間（分）、注文は指定された待機時間が経過するまでロックされます",
  "THÔNG TIN ĐƠN MUA": "購入注文情報",
  "Thông tin mua thẻ và thông tin ngân hàng chuyển khoản và tạo đơn mua": "カード購入情報および銀行振込情報、購入注文の作成",
  "Thông tin thanh toán": "支払い情報",
  "THÔNG TIN THANH TOÁN": "支払い情報",
  "Thông tin trò chuyện": "チャット情報",
  "Thưởng": "ボーナス",
  "Thưởng khi mua sản phẩm tỉ lệ (điểm/10.000)": "製品購入時のボーナス率（ポイント/10,000）",
  "Thưởng khi mua thẻ nạp tỉ lệ (điểm/10.000) ": "カードチャージ購入時のボーナス率（ポイント/10,000）",
  "Tiền chuyển bên bán": "売り手への送金",
  "Tiếp nhận giao dịch": "取引受付",
  "Tiếp nhận giao dịch thành công, thông tin nhân viên đã được lưu!": "取引の受付が成功し、従業員情報が保存されました！",
  "Tiếp tục xem thông tin": "情報を続けて見る",
  "Tìm ngay": "すぐに探す",
  "Tìm theo mã đơn hàng": "注文コードで探す",
  "Tìm trạng thái": "ステータスを探す",
  "Tin nhắn": "メッセージ",
  "Tôi đã đọc và": "私は読みました",
  "Tôi xác nhận đã nhận tiền/đồ/account": "私はお金/物品/アカウントを受け取ったことを確認します",
  "Tổng mPoint chuyển": "転送されたmポイント合計",
  "Tổng số tiền thu được": "収入総額",
  "Tổng tiền": "合計金額",
  "Trăn trở": "悩み",
  "Trang mua thẻ game 24/7 và tự động này giúp bạn thuận tiện hơn trong việc mua thẻ, có hệ thống tích điểm khí mua thẻ, điểm tích được sẽ dùng vào các dịch vụ trên hệ thống!": "この24/7自動ゲームカード購入ページは、カードの購入をより便利にし、カード購入時にポイントを獲得でき、獲得したポイントはシステム上のサービスに使用できます！",
  "Trạng thái báo cáo": "レポートステータス",
  "Trạng thái giao dịch": "取引状態",
  "Trên mỗi đơn sẽ có 1 nút báo cáo, sau 15 phút đơn hàng sẽ không thể báo cáo nữa và đơn hàng sẽ thành công và không thể khiếu kiện về sau !": "各注文には報告ボタンが1つあり、15分後には注文を報告できなくなり、注文は成功し、後で異議申し立てはできなくなります！",
  "Trung gian": "仲介",
  "Trung Gian": "仲介",
  "Trung Gian ": "仲介",
  "Trung gian chưa tiếp nhận giao dịch này, quý khách vui lòng chờ!": "この取引はまだ仲介者に受け入れられていません、お客様はお待ちください！",
  "Trung gian đã vào!": "仲介者が入りました！",
  "Trung gian giao dịch game": "ゲーム取引仲介者",
  "Trung gian viên": "仲介者",
  "Tự động về trang chủ sau": "後で自動的にホームページに戻る",
  "Tự giao dịch": "自己取引",
  "Tùy chọn này sẽ hạ điểm bên bán và gỡ bài đăng bán sản phẩm này": "このオプションは売り手の評価を下げ、この製品の販売投稿を削除します",
  "Tùy chọn này sẽ hạ điểm bên mua và mở đăng bán sản phẩm này lại": "このオプションは買い手の評価を下げ、この製品の販売投稿を再開します",
  "Tùy chọn này sẽ không hạ điểm ai cả và mở đăng bán sản phẩm này lại": "このオプションは誰の評価も下げず、この製品の販売投稿を再開します",
  "ưu tiên ZALO!": "ZALO優先！",
  "Và cung cấp tên nick của 2 anh cho em với ạ": "そして、お二人のニックネームを教えてください。",
  "Vui lòng đăng nhập để kiểm tra lịch sử mua thẻ, tích điểm và nhận quà !": "カード購入履歴、ポイントを確認し、ギフトを受け取るにはログインしてください！",
  "Xác nhân": "確認",
  "Xác nhận cập nhật đơn hàng": "注文の更新を確認",
  "Xác nhận đã nhận tiền/đồ/account": "お金・商品・アカウントを受け取ったことを確認",
  "Xác nhận đơn giao dịch": "取引注文を確認",
  "Xác nhận đơn hàng đã giao dịch xong": "取引が完了した注文を確認",
  "Xác nhận giao dịch đơn hàng": "注文取引を確認",
  "Xác nhận giao dịch thành công": "取引成功を確認",
  "Xác nhận giao dịch thất bại": "取引失敗を確認",
  "Xác nhận hoàn thành đơn": "注文の完了を確認",
  "XÁC NHẬN HỦY THANH TOÁN": "支払いのキャンセルを確認",
  "Xác nhận mở cuộc gọi điện thất bại": "電話の開始失敗を確認",
  "Xác nhận mua sản phẩm": "製品の購入を確認",
  "Xác nhận nhập kết quả bên mua": "購入者の結果を入力することを確認",
  "XÁC NHẬN TẠO ĐƠN MUA": "購入注文を作成することを確認",
  "Xác nhận thành công": "成功を確認",
  "Xác nhận thất bại": "失敗を確認",
  "Xác nhận tiếp nhận giao dịch": "取引の受領を確認",
  "Xem thông tin": "情報を見る",
  "Xin hãy liên hệ chúng tôi": "お問い合わせください",
  "Xin STK": "口座番号を入力してください",
  "Xử lý báo cáo vi phạm": "違反報告を処理する"
}
